const poems = [{
  title:'আমি কোনো পোষা যেমন',
  body:"আমি কোনো পোষা যেমন \nশেখাবে বুলি সেভাবেই ঠোঁট নেড়ে যাবো,\n অথবা প্রত্যহ মনোরঞ্জনের গান ব্যাকুল \nআগ্রহে গেয়ে অনুগত ভঙ্গিমায় অনুকূলে খেলাবো আকাশআমি কোনো পোষা যেমন \nশেখাবে বুলি সেভাবেই ঠোঁট নেড়ে যাবো,\n অথবা প্রত্যহ মনোরঞ্জনের গান ব্যাকুল \nআগ্রহে গেয়ে অনুগত ভঙ্গিমায় অনুকূলে খেলাবো আকাশআমি কোনো পোষা যেমন \nশেখাবে বুলি সেভাবেই ঠোঁট নেড়ে যাবো,\n অথবা প্রত্যহ মনোরঞ্জনের গান ব্যাকুল \nআগ্রহে গেয়ে অনুগত ভঙ্গিমায় অনুকূলে খেলাবো"
},
{
  title:'রাখাল',
  body:"আমি কোনো পোষা যেমন \nশেখাবে বুলি সেভাবেই ঠোঁট নেড়ে যাবো,\n অথবা প্রত্যহ মনোরঞ্জনের গান ব্যাকুল \nআগ্রহে গেয়ে অনুগত ভঙ্গিমায় অনুকূলে খেলাবো আকাশ, \nআমি কোনো সে রকম পোষা পাখি নাকি?"
},

{
  title:'রাখাল',
  body:"আমি কোনো পোষা যেমন \nশেখাবে বুলি সেভাবেই ঠোঁট নেড়ে যাবো,\n অথবা প্রত্যহ মনোরঞ্জনের গান ব্যাকুল \nআগ্রহে গেয়ে অনুগত ভঙ্গিমায় অনুকূলে খেলাবো আকাশ, \nআমি কোনো সে রকম পোষা পাখি নাকি?"
},

{
  title:'রাখাল',
  body:"আমি কোনো পোষা যেমন \nশেখাবে বুলি সেভাবেই ঠোঁট নেড়ে যাবো,\n অথবা প্রত্যহ মনোরঞ্জনের গান ব্যাকুল \nআগ্রহে গেয়ে অনুগত ভঙ্গিমায় অনুকূলে খেলাবো আকাশ, \nআমি কোনো সে রকম পোষা পাখি নাকি?"
},

{
  title:'রাখাল',
  body:"আমি কোনো পোষা যেমন \nশেখাবে বুলি সেভাবেই ঠোঁট নেড়ে যাবো,\n অথবা প্রত্যহ মনোরঞ্জনের গান ব্যাকুল \nআগ্রহে গেয়ে অনুগত ভঙ্গিমায় অনুকূলে খেলাবো আকাশ, \nআমি কোনো সে রকম পোষা পাখি নাকি?"
},


]
export default poems;