const poems = [{
  title:'রাখাল',
  body:"আমি কোনো পোষা যেমন \nশেখাবে বুলি সেভাবেই ঠোঁট নেড়ে যাবো,\n অথবা প্রত্যহ মনোরঞ্জনের গান ব্যাকুল \nআগ্রহে গেয়ে অনুগত ভঙ্গিমায় অনুকূলে খেলাবো আকাশআমি কোনো পোষা যেমন \nশেখাবে বুলি সেভাবেই ঠোঁট নেড়ে যাবো,\n অথবা প্রত্যহ মনোরঞ্জনের গান ব্যাকুল \nআগ্রহে গেয়ে অনুগত ভঙ্গিমায় অনুকূলে খেলাবো আকাশআমি কোনো পোষা যেমন \nশেখাবে বুলি সেভাবেই ঠোঁট নেড়ে যাবো,\n অথবা প্রত্যহ মনোরঞ্জনের গান ব্যাকুল \nআগ্রহে গেয়ে অনুগত ভঙ্গিমায় অনুকূলে খেলাবো TextInput has by default a border at the bottom of its view. This border has its padding set by the background image provided by the system, and it cannot be changed. Solutions to avoid this is to either not set height explicitly, case in which the system will take care of displaying the border in the correct position, or to not display the border by setting underlineColorAndroid to transparent."
},
{
  title:'রাখাল',
  body:"আমি কোনো পোষা যেমন \nশেখাবে বুলি সেভাবেই ঠোঁট নেড়ে যাবো,\n অথবা প্রত্যহ মনোরঞ্জনের গান ব্যাকুল \nআগ্রহে গেয়ে অনুগত ভঙ্গিমায় অনুকূলে খেলাবো আকাশ, \nআমি কোনো সে রকম পোষা পাখি নাকি?"
},

{
  title:'রাখাল',
  body:"আমি কোনো পোষা যেমন \nশেখাবে বুলি সেভাবেই ঠোঁট নেড়ে যাবো,\n অথবা প্রত্যহ মনোরঞ্জনের গান ব্যাকুল \nআগ্রহে গেয়ে অনুগত ভঙ্গিমায় অনুকূলে খেলাবো আকাশ, \nআমি কোনো সে রকম পোষা পাখি নাকি?"
},

{
  title:'রাখাল',
  body:"আমি কোনো পোষা যেমন \nশেখাবে বুলি সেভাবেই ঠোঁট নেড়ে যাবো,\n অথবা প্রত্যহ মনোরঞ্জনের গান ব্যাকুল \nআগ্রহে গেয়ে অনুগত ভঙ্গিমায় অনুকূলে খেলাবো আকাশ, \nআমি কোনো সে রকম পোষা পাখি নাকি?"
},

{
  title:'রাখাল',
  body:"আমি কোনো পোষা যেমন \nশেখাবে বুলি সেভাবেই ঠোঁট নেড়ে যাবো,\n অথবা প্রত্যহ মনোরঞ্জনের গান ব্যাকুল \nআগ্রহে গেয়ে অনুগত ভঙ্গিমায় অনুকূলে খেলাবো আকাশ, \nআমি কোনো সে রকম পোষা পাখি নাকি?"
},


]
export default poems;